{
  "choose language": "Choose a language",
  "home button": "Home",
  "catalog": "Catalog",
  "title": "TOP OF THE BEST FILMS OF ALL TIMES AND PEOPLES",
  "heading Escape from Shaushenko": "Escape from Shaushenko",
  "text Escape from Shaushenko": "This film has been at the top of the IMDb rankings for a couple of decades, and so far none of the films have managed to overtake it. The film was made at the end of the last century. Here we will see the other side of the medal for prisoners in prisons. We will understand that the people who committed the crime still remain human.",
  "heading The Godfather": "The Godfather",
  "text The Godfather": "A cult film about the Sicilian mafia family Corleone. The tape successfully reveals the influence of the family on the formation of us as individuals. The crime drama vividly describes the relationships, rules and interactions of criminal gangs. And professional acting deservedly gives the second place of the film in our top.",
  "heading Schindler's list": "Schindler's list",
  "text Schindler's list": "A black-and-white historical film that tells us about a real person - Oscar Schindler. During World War II, he saved more than a thousand Polish Jews from death. We are immersed in the terrible truth, injustice and cruelty of Nazism. However, the world is not without good people.",
  "heading Criminal reading": "Criminal reading",
  "text Criminal reading": "Quentin Tarantino's legendary film made famous by Uma Thurman and John Travolta. Who hasn't seen their famous dance? A film about crime, which is considered an important milestone in the history of cinema. It was after this film that the active development of American independent cinema began.",
  "heading The Lord of the Rings": "Lord of the Rings: Guardians of the Ring",
  "text The Lord of the Rings": "New Zealand's fantastic adaptation of John Tolkien's book. The film takes place in the Mediterranean, where the struggle for the Ring of Power takes place. He accidentally came across the goblin Bilbo Torbin, who passed it on to his nephew Frodo.",
  "heading Fight Club": "Fight Club",
  "text Fight Club": "The film is based on the book of the same name by Chuck Palahniuk, which became a world bestseller. Director David Fincher described the film as a black comedy with elements of social satire. At first glance, this is a completely incomprehensible and meaningless film. However, if you think about it, it reveals the conflict of youth and the value system of modern society",
  "heading Forrest Gamp": "Forrest Gamp",
  "text Forrest Gamp": "The most successful and best-known film by director Robert Zemeckis, which won six Oscars in 1994. The tape perfectly illustrates that our success is in our head, and it does not matter what others think. Forrest Gump was mentally retarded, but this did not prevent him from carrying out a military feat, influencing American policy and achieving his dream.",
  "heading Beginning": "Beginning",
  "text Beginning": "Our dreams are unknown and absolutely known to us at the same time. Paradox, but it's true. When reading your dreams, do not forget that you are looking into your subconscious. And the main characters of the film understood in their heads. They found a way to control dreams and change reality with them.",
  "heading Matrix": "Matrix",
  "text Matrix": "At one time, this film received a significant public response. All because it was from this film that a new era of fiction, graphics and special effects began. We were able to show that the film can surprise, at first glance, a completely unrealistic picture.",
  "heading Vermin": "Vermin",
  "text Vermin": "This year, the Korean film Parasites was a breakthrough at the Oscar International Film Festival. And no wonder. This tape seems to combine all possible genres. There is comedy, thriller, drama, crime, and even a little horror.",
  "partners": "Our partners",
  "text partners": "Here is a current list of our partners and areas of competence, but we are always open to new bold initiatives and relationships that will help improve the experience of our customers.",
  "genre": "Genre",
  "release": "Release year",
  "actors": "Actors",
  "running time": "Duration",
  "box Office": "Money raised",
  "country": "Countries",
  "awards": "Awards",
  "placeholder": "The title of the film",
  "search button": "Find",
  "сontact": "Contacts",
  "not found": "Film not found",
  "few letters": "Not enough letters"
}